// Localizable.strings for AppleVPNExtra

// other menu strings
"OPEN_NP" = "네트워크 환경설정 열기...";

// connect/disconnect
"CONNECT" = "연결";
"DISCONNECT" = "연결 해제";

// error string
"NO_VPN_CONFIGS" = "VPN이 구성되어 있지 않습니다";
"NO_MODEM_CONFIGS" = "모뎀 구성을 찾을 수 없습니다";
"NO_PPPOE_CONFIGS" = "PPPoE 구성을 찾을 수 없습니다";

// other items
"SHOW_TIMER" = "연결된 시간 보기";
"SHOW_ANIMATED_STATUS" = "연결하는 동안 상태 보기";
"STOP_SHOWING_TIME" = "메뉴 막대에서 시간 보기 중단";

"SHOW_TIME_FORMAT" = "메뉴 막대에서 \"%@\" 시간 보기";

// scrolling text resources
"SCROLL_CONNECTING" = "연결 중...";
"SCROLL_DIALING" = "전화 연결 중...";
"SCROLL_DISCONNECTING" = "연결 해제 중...";
"SCROLL_AUTHENTICATING" = "인증 중...";

/* Menu Extra Strings */
"CONNECTED_FORMAT" = "%@ 연결 해제";
"NOT_CONNECTED_FORMAT" = "%@ 연결";
"CONNECTING_FORMAT" = "%@ 연결 중";
"DISCONNECTING_FORMAT" = "%@ 연결 해제 중";
"AUTHENTICATING_FORMAT" = "%@ 인증 중";

"DEFAULT" = "기본값";

/* name strings */
"VPN menu extra" = "VPN 기타 메뉴";
"PPP menu extra" = "PPP 기타 메뉴";
"PPPoE menu extra" = "PPPoE 기타 메뉴";
